Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Copy response
de: Antwort kopieren
es: Copiar respuesta
fr: Copier la réponse
id: Salin respons
it: Copia risposta
ja: 応答をコピー
ko: 응답 복사
pl: Kopiuj odpowiedź
pt_br: Copiar resposta
ru: Скопировать ответ
tr: Yanıtı kopyala
zh_hans: 复制回复
zh_hant: 拷貝回覆

source: Copy selection
de: Auswahl kopieren
es: Copiar selección
fr: Copier la sélection
id: Salin pilihan
it: Copia selezione
ja: 選択部分をコピー
ko: 선택 항목 복사
pl: Kopiuj zaznaczenie
pt_br: Copiar seleção
ru: Скопировать выделенное
tr: Seçimi kopyala
zh_hans: 复制所选
zh_hant: 拷貝所選內容

source: Copy source
de: Quelle kopieren
es: Copiar código fuente
fr: Copier la source
id: Salin sumber
it: Copia sorgente
ja: ソースをコピー
ko: 소스 복사
pl: Kopiuj źródło
pt_br: Copiar código-fonte
ru: Скопировать исходный текст
tr: Kaynağı kopyala
zh_hans: 复制源码
zh_hant: 拷貝原始碼

source: Copy task ID
de: Aufgaben-ID kopieren
es: Copiar ID de la tarea
fr: Copier l'ID de la tâche
id: Salin ID tugas
it: Copia ID attività
ja: タスクIDをコピー
ko: 태스크 ID 복사
pl: Kopiuj ID zadania
pt_br: Copiar ID da tarefa
ru: Скопировать ID задачи
tr: Görev kimliğini kopyala
zh_hans: 复制任务 ID
zh_hant: 拷貝任務 ID

source: Copy task title
de: Aufgabentitel kopieren
es: Copiar título de la tarea
fr: Copier le titre de la tâche
id: Salin judul tugas
it: Copia titolo attività
ja: タスクのタイトルをコピー
ko: 태스크 제목 복사
pl: Kopiuj tytuł zadania
pt_br: Copiar título da tarefa
ru: Скопировать название задачи
tr: Görev başlığını kopyala
zh_hans: 复制任务标题
zh_hant: 拷貝任務標題

source: Could not branch conversation: %@
de: Die Unterhaltung konnte nicht abgezweigt werden: %@
es: No se pudo ramificar la conversación: %@
fr: Impossible de créer une branche de la conversation : %@
id: Tidak dapat mencabangkan percakapan: %@
it: Impossibile creare un ramo della conversazione: %@
ja: チャットを分岐できませんでした：%@
ko: 대화를 분기할 수 없어요: %@
pl: Nie udało się utworzyć gałęzi rozmowy: %@
pt_br: Não foi possível ramificar a conversa: %@
ru: Не удалось создать ветку чата: %@
tr: Konuşma dallandırılamadı: %@
zh_hans: 无法分支对话：%@
zh_hant: 無法為對話建立分支：%@

source: Could not build a safe Hermes Kanban request (invalid %@). The operation was cancelled before any data changed.
de: Es konnte keine sichere Hermes-Kanban-Anfrage erstellt werden (ungültig: %@). Der Vorgang wurde abgebrochen, bevor Daten geändert wurden.
es: No se pudo crear una solicitud segura de Kanban para Hermes (%@ no válido). La operación se canceló antes de que cambiara ningún dato.
fr: Impossible de construire une requête Kanban Hermes sûre (%@ non valide). L'opération a été annulée avant toute modification des données.
id: Tidak dapat membuat permintaan Kanban Hermes yang aman (%@ tidak valid). Operasi dibatalkan sebelum ada data yang berubah.
it: Impossibile creare una richiesta Kanban sicura per Hermes (%@ non valido). L'operazione è stata annullata prima di qualsiasi modifica ai dati.
ja: 安全なHermesカンバンリクエストを作成できませんでした（%@が無効です）。データが変更される前に操作はキャンセルされました。
ko: 안전한 Hermes Kanban 요청을 만들 수 없어요(잘못된 %@). 데이터가 변경되기 전에 동작이 취소됐어요.
pl: Nie udało się utworzyć bezpiecznego żądania Kanban Hermes (nieprawidłowy parametr %@). Operację anulowano, zanim zmieniły się jakiekolwiek dane.
pt_br: Não foi possível montar uma solicitação segura ao Kanban do Hermes (%@ inválido). A operação foi cancelada antes de qualquer alteração nos dados.
ru: Не удалось сформировать безопасный запрос к Hermes Kanban (недопустимое значение: %@). Операция отменена до изменения каких-либо данных.
tr: Güvenli bir Hermes Kanban isteği oluşturulamadı (geçersiz %@). İşlem, hiçbir veri değişmeden iptal edildi.
zh_hans: 无法构建安全的 Hermes 看板请求（%@ 无效）。操作已在数据更改前取消。
zh_hant: 無法建立安全的 Hermes Kanban 請求（%@ 無效）。操作已在任何資料變更前取消。

source: Could not change the app icon: %@
de: Das App-Symbol konnte nicht geändert werden: %@
es: No se pudo cambiar el icono de la app: %@
fr: Impossible de changer l'icône de l'app : %@
id: Tidak dapat mengubah ikon app: %@
it: Impossibile cambiare l'icona dell'app: %@
ja: アプリアイコンを変更できませんでした：%@
ko: 앱 아이콘을 변경할 수 없어요: %@
pl: Nie udało się zmienić ikony aplikacji: %@
pt_br: Não foi possível alterar o ícone do app: %@
ru: Не удалось сменить значок приложения: %@
tr: Uygulama simgesi değiştirilemedi: %@
zh_hans: 无法更改应用图标：%@
zh_hant: 無法更改 App 圖像：%@

source: Could not check dashboard sign-in options: %@
de: Die Anmeldeoptionen des Dashboards konnten nicht geprüft werden: %@
es: No se pudieron comprobar las opciones de inicio de sesión del panel: %@
fr: Impossible de vérifier les options de connexion du tableau de bord : %@
id: Tidak dapat memeriksa opsi masuk dasbor: %@
it: Impossibile verificare le opzioni di accesso della dashboard: %@
ja: ダッシュボードのサインインオプションを確認できませんでした：%@
ko: 대시보드 로그인 옵션을 확인할 수 없어요: %@
pl: Nie udało się sprawdzić opcji logowania do panelu: %@
pt_br: Não foi possível verificar as opções de login do painel: %@
ru: Не удалось проверить варианты входа в дашборд: %@
tr: Panel giriş seçenekleri denetlenemedi: %@
zh_hans: 无法检查仪表盘登录选项：%@
zh_hant: 無法檢查儀表板的登入選項：%@

source: Could not connect to that dashboard to open this notification.
de: Keine Verbindung zu diesem Dashboard möglich, um diese Mitteilung zu öffnen.
es: No se pudo conectar con ese panel para abrir esta notificación.
fr: Impossible de se connecter à ce tableau de bord pour ouvrir cette notification.
id: Tidak dapat terhubung ke dasbor tersebut untuk membuka pemberitahuan ini.
it: Impossibile connettersi a quella dashboard per aprire questa notifica.
ja: そのダッシュボードに接続できなかったため、この通知を開けませんでした。
ko: 해당 대시보드에 연결할 수 없어서 이 알림을 열 수 없어요.
pl: Nie udało się połączyć z tym panelem, aby otworzyć to powiadomienie.
pt_br: Não foi possível conectar a esse painel para abrir esta notificação.
ru: Не удалось подключиться к этому дашборду, чтобы открыть уведомление.
tr: Bu bildirimi açmak için o panele bağlanılamadı.
zh_hans: 无法连接该仪表板，无法打开此通知。
zh_hant: 無法連線到該儀表板以打開此通知。

source: Move to Project
de: In Projekt verschieben
es: Mover a proyecto
fr: Déplacer vers un projet
id: Pindahkan ke Proyek
it: Sposta nel progetto
ja: プロジェクトに移動
ko: 프로젝트로 이동
pl: Przenieś do projektu
pt_br: Mover para Projeto
ru: Переместить в проект
tr: Projeye Taşı
zh_hans: 移至项目
zh_hant: 移到專案

source: Update Hermes to move conversations between projects.
de: Aktualisiere Hermes, um Unterhaltungen zwischen Projekten zu verschieben.
es: Actualiza Hermes para mover conversaciones entre proyectos.
fr: Mettez à jour Hermes pour déplacer des conversations entre projets.
id: Perbarui Hermes untuk memindahkan percakapan antarproyek.
it: Aggiorna Hermes per spostare le conversazioni tra progetti.
ja: プロジェクト間でチャットを移動するには、Hermesをアップデートしてください。
ko: 프로젝트 간에 대화를 이동하려면 Hermes를 업데이트하세요.
pl: Zaktualizuj Hermesa, aby przenosić rozmowy między projektami.
pt_br: Atualize o Hermes para mover conversas entre projetos.
ru: Обновите Hermes, чтобы перемещать чаты между проектами.
tr: Konuşmaları projeler arasında taşımak için Hermes'i güncelleyin.
zh_hans: 请更新 Hermes 以在项目之间移动对话。
zh_hant: 請更新 Hermes 才能在專案之間移動對話。

source: Could not move this conversation to %@: %@
de: Diese Unterhaltung konnte nicht nach %@ verschoben werden: %@
es: No se pudo mover esta conversación a %@: %@
fr: Impossible de déplacer cette conversation vers %@ : %@
id: Tidak dapat memindahkan percakapan ini ke %@: %@
it: Impossibile spostare questa conversazione in %@: %@
ja: このチャットを%@に移動できませんでした：%@
ko: 이 대화를 %@ 프로젝트로 옮길 수 없어요: %@
pl: Nie udało się przenieść tej rozmowy do projektu %@: %@
pt_br: Não foi possível mover esta conversa para %@: %@
ru: Не удалось переместить этот чат в проект «%@»: %@
tr: Bu konuşma %@ projesine taşınamadı: %@
zh_hans: 无法将此对话移至 %@：%@
zh_hant: 無法將此對話移到「%@」：%@

source: Wait for the current conversation change to finish, then try again.
de: Warte, bis die aktuelle Änderung an der Unterhaltung abgeschlossen ist, und versuche es dann erneut.
es: Espera a que termine el cambio de conversación actual y vuelve a intentarlo.
fr: Attendez la fin du changement de conversation en cours, puis réessayez.
id: Tunggu hingga perubahan percakapan saat ini selesai, lalu coba lagi.
it: Attendi che finisca il cambio di conversazione in corso, poi riprova.
ja: 現在のチャットの変更が完了するまで待ってから、もう一度お試しください。
ko: 현재 대화 변경이 끝날 때까지 기다린 다음 다시 시도하세요.
pl: Poczekaj na zakończenie bieżącej zmiany rozmowy, a następnie spróbuj ponownie.
pt_br: Aguarde a alteração atual da conversa terminar e tente novamente.
ru: Дождитесь завершения текущего изменения чата и повторите попытку.
tr: Geçerli konuşma değişikliğinin bitmesini bekleyin, ardından yeniden deneyin.
zh_hans: 请等待当前对话更改完成后再试。
zh_hant: 請等目前的對話變更完成，然後再試一次。

source: Reconnect to Hermes to move this conversation.
de: Verbinde dich erneut mit Hermes, um diese Unterhaltung zu verschieben.
es: Vuelve a conectarte a Hermes para mover esta conversación.
fr: Reconnectez-vous à Hermes pour déplacer cette conversation.
id: Hubungkan ulang ke Hermes untuk memindahkan percakapan ini.
it: Riconnettiti a Hermes per spostare questa conversazione.
ja: このチャットを移動するには、Hermesに再接続してください。
ko: 이 대화를 옮기려면 Hermes에 다시 연결하세요.
pl: Połącz się ponownie z Hermesem, aby przenieść tę rozmowę.
pt_br: Reconecte-se ao Hermes para mover esta conversa.
ru: Переподключитесь к Hermes, чтобы переместить этот чат.
tr: Bu konuşmayı taşımak için Hermes'e yeniden bağlanın.
zh_hans: 请重新连接 Hermes 以移动此对话。
zh_hant: 請重新連線到 Hermes 以移動此對話。

source: This conversation can't be moved to %@.
de: Diese Unterhaltung kann nicht nach %@ verschoben werden.
es: Esta conversación no se puede mover a %@.
fr: Cette conversation ne peut pas être déplacée vers %@.
id: Percakapan ini tidak dapat dipindahkan ke %@.
it: Questa conversazione non può essere spostata in %@.
ja: このチャットは%@に移動できません。
ko: 이 대화는 %@ 프로젝트로 옮길 수 없어요.
pl: Tej rozmowy nie można przenieść do projektu %@.
pt_br: Esta conversa não pode ser movida para %@.
ru: Этот чат нельзя переместить в проект «%@».
tr: Bu konuşma %@ projesine taşınamaz.
zh_hans: 无法将此对话移至 %@。
zh_hant: 無法將此對話移到「%@」。

source: Could not delete %@: %@
de: %@ konnte nicht gelöscht werden: %@
es: No se pudo eliminar %@: %@
fr: Impossible de supprimer %@ : %@
id: Tidak dapat menghapus %@: %@
it: Impossibile eliminare %@: %@
ja: %@を削除できませんでした：%@
ko: %@을(를) 삭제할 수 없어요: %@
pl: Nie udało się usunąć „%@”: %@
pt_br: Não foi possível apagar %@: %@
ru: Не удалось удалить %@: %@
tr: %@ silinemedi: %@
zh_hans: 无法删除 %@：%@
zh_hant: 無法刪除「%@」：%@

source: Could not rename %@: %@
de: %@ konnte nicht umbenannt werden: %@
es: No se pudo cambiar el nombre de %@: %@
fr: Impossible de renommer %@ : %@
id: Tidak dapat mengganti nama %@: %@
it: Impossibile rinominare %@: %@
ja: %@の名前を変更できませんでした：%@
ko: %@의 이름을 변경할 수 없어요: %@
pl: Nie udało się zmienić nazwy „%@”: %@
pt_br: Não foi possível renomear %@: %@
ru: Не удалось переименовать %@: %@
tr: %@ yeniden adlandırılamadı: %@
zh_hans: 无法重命名 %@：%@
zh_hant: 無法重新命名「%@」：%@

source: Delete project?
de: Projekt löschen?
es: ¿Eliminar proyecto?
fr: Supprimer le projet ?
id: Hapus proyek?
it: Eliminare il progetto?
ja: プロジェクトを削除しますか？
ko: 프로젝트를 삭제할까요?
pl: Usunąć projekt?
pt_br: Apagar projeto?
ru: Удалить проект?
tr: Proje silinsin mi?
zh_hans: 删除项目？
zh_hant: 要刪除專案嗎？

source: Project name
de: Projektname
es: Nombre del proyecto
fr: Nom du projet
id: Nama proyek
it: Nome del progetto
ja: プロジェクト名
ko: 프로젝트 이름
pl: Nazwa projektu
pt_br: Nome do projeto
ru: Название проекта
tr: Proje adı
zh_hans: 项目名称
zh_hant: 專案名稱

source: Rename project
de: Projekt umbenennen
es: Cambiar nombre del proyecto
fr: Renommer le projet
id: Ganti nama proyek
it: Rinomina progetto
ja: プロジェクト名を変更
ko: 프로젝트 이름 변경
pl: Zmień nazwę projektu
pt_br: Renomear projeto
ru: Переименовать проект
tr: Projeyi yeniden adlandır
zh_hans: 重命名项目
zh_hant: 重新命名專案

source: This removes %@ from Hermes. Its folders, files and conversations are kept.
de: Dadurch wird %@ aus Hermes entfernt. Ordner, Dateien und Unterhaltungen bleiben erhalten.
es: Esto quita %@ de Hermes. Sus carpetas, archivos y conversaciones se conservan.
fr: Cette action retire %@ d'Hermes. Ses dossiers, fichiers et conversations sont conservés.
id: Tindakan ini menghapus %@ dari Hermes. Folder, file, dan percakapannya tetap disimpan.
it: Questa azione rimuove %@ da Hermes. Le sue cartelle, i file e le conversazioni vengono mantenuti.
ja: Hermesから「%@」を削除します。フォルダ、ファイル、チャットは保持されます。
ko: Hermes에서 %@ 프로젝트를 제거해요. 폴더, 파일, 대화는 그대로 유지돼요.
pl: Spowoduje to usunięcie projektu „%@” z Hermesa. Jego foldery, pliki i rozmowy zostaną zachowane.
pt_br: Isso remove %@ do Hermes. As pastas, os arquivos e as conversas dele são mantidos.
ru: Проект %@ будет удалён из Hermes. Его папки, файлы и чаты сохранятся.
tr: Bu işlem %@ projesini Hermes'ten kaldırır. Klasörleri, dosyaları ve konuşmaları korunur.
zh_hans: 这会从 Hermes 中移除“%@”。其文件夹、文件和对话都会保留。
zh_hant: 這會從 Hermes 移除「%@」。其資料夾、檔案和對話都會保留。

source: Opens the conversations in this project. Swipe or touch and hold to rename or delete it.
de: Öffnet die Unterhaltungen in diesem Projekt. Streiche oder halte gedrückt, um es umzubenennen oder zu löschen.
es: Abre las conversaciones de este proyecto. Desliza o mantén pulsado para cambiarle el nombre o eliminarlo.
fr: Ouvre les conversations de ce projet. Balayez ou maintenez le doigt dessus pour le renommer ou le supprimer.
id: Membuka percakapan di proyek ini. Gesek atau sentuh dan tahan untuk mengganti nama atau menghapusnya.
it: Apre le conversazioni di questo progetto. Scorri o tieni premuto per rinominarlo o eliminarlo.
ja: このプロジェクト内のチャットを開きます。スワイプまたは長押しで名前の変更や削除ができます。
ko: 이 프로젝트의 대화를 열어요. 이름을 변경하거나 삭제하려면 쓸어넘기거나 길게 터치하세요.
pl: Otwiera rozmowy w tym projekcie. Przesuń lub dotknij i przytrzymaj, aby zmienić jego nazwę lub go usunąć.
pt_br: Abre as conversas deste projeto. Deslize ou mantenha pressionado para renomeá-lo ou apagá-lo.
ru: Открывает чаты этого проекта. Смахните или коснитесь и удерживайте, чтобы переименовать или удалить его.
tr: Bu projedeki konuşmaları açar. Yeniden adlandırmak veya silmek için kaydırın ya da basılı tutun.
zh_hans: 打开此项目中的对话。轻扫或长按可重命名或删除它。
zh_hant: 打開此專案中的對話。滑動或按住即可重新命名或刪除。

source: Could not delete %@: Conduit is not connected to Hermes.
de: %@ konnte nicht gelöscht werden: Conduit ist nicht mit Hermes verbunden.
es: No se pudo eliminar %@: Conduit no está conectado a Hermes.
fr: Impossible de supprimer %@ : Conduit n'est pas connecté à Hermes.
id: Tidak dapat menghapus %@: Conduit tidak terhubung ke Hermes.
it: Impossibile eliminare %@: Conduit non è connesso a Hermes.
ja: %@を削除できませんでした：ConduitがHermesに接続されていません。
ko: %@을(를) 삭제할 수 없어요: Conduit이 Hermes에 연결되어 있지 않아요.
pl: Nie udało się usunąć „%@”: Conduit nie jest połączony z Hermesem.
pt_br: Não foi possível apagar %@: o Conduit não está conectado ao Hermes.
ru: Не удалось удалить %@: Conduit не подключён к Hermes.
tr: %@ silinemedi: Conduit, Hermes'e bağlı değil.
zh_hans: 无法删除 %@：Conduit 未连接到 Hermes。
zh_hant: 無法刪除「%@」：Conduit 未連線到 Hermes。

source: Could not rename %@: Conduit is not connected to Hermes.
de: %@ konnte nicht umbenannt werden: Conduit ist nicht mit Hermes verbunden.
es: No se pudo cambiar el nombre de %@: Conduit no está conectado a Hermes.
fr: Impossible de renommer %@ : Conduit n'est pas connecté à Hermes.
id: Tidak dapat mengganti nama %@: Conduit tidak terhubung ke Hermes.
it: Impossibile rinominare %@: Conduit non è connesso a Hermes.
ja: %@の名前を変更できませんでした：ConduitがHermesに接続されていません。
ko: %@의 이름을 변경할 수 없어요: Conduit이 Hermes에 연결되어 있지 않아요.
pl: Nie udało się zmienić nazwy „%@”: Conduit nie jest połączony z Hermesem.
pt_br: Não foi possível renomear %@: o Conduit não está conectado ao Hermes.
ru: Не удалось переименовать %@: Conduit не подключён к Hermes.
tr: %@ yeniden adlandırılamadı: Conduit, Hermes'e bağlı değil.
zh_hans: 无法重命名 %@：Conduit 未连接到 Hermes。
zh_hant: 無法重新命名「%@」：Conduit 未連線到 Hermes。

source: This Hermes version can't rename or delete projects.
de: Diese Hermes-Version kann Projekte nicht umbenennen oder löschen.
es: Esta versión de Hermes no puede cambiar el nombre de los proyectos ni eliminarlos.
fr: Cette version d'Hermes ne peut ni renommer ni supprimer de projets.
id: Versi Hermes ini tidak dapat mengganti nama atau menghapus proyek.
it: Questa versione di Hermes non può rinominare o eliminare progetti.
ja: このバージョンのHermesでは、プロジェクトの名前変更や削除はできません。
ko: 이 Hermes 버전에서는 프로젝트 이름을 변경하거나 삭제할 수 없어요.
pl: Ta wersja Hermesa nie umożliwia zmiany nazw ani usuwania projektów.
pt_br: Esta versão do Hermes não pode renomear nem apagar projetos.
ru: Эта версия Hermes не умеет переименовывать и удалять проекты.
tr: Bu Hermes sürümü projeleri yeniden adlandıramaz veya silemez.
zh_hans: 此 Hermes 版本无法重命名或删除项目。
zh_hant: 此 Hermes 版本無法重新命名或刪除專案。

source: Could not create the project: %@
de: Das Projekt konnte nicht erstellt werden: %@
es: No se pudo crear el proyecto: %@
fr: Impossible de créer le projet : %@
id: Tidak dapat membuat proyek: %@
it: Impossibile creare il progetto: %@
ja: プロジェクトを作成できませんでした：%@
ko: 프로젝트를 만들 수 없어요: %@
pl: Nie udało się utworzyć projektu: %@
pt_br: Não foi possível criar o projeto: %@
ru: Не удалось создать проект: %@
tr: Proje oluşturulamadı: %@
zh_hans: 无法创建项目：%@
zh_hant: 無法建立專案：%@

source: Could not delete this conversation: %@
de: Diese Unterhaltung konnte nicht gelöscht werden: %@
es: No se pudo eliminar esta conversación: %@
fr: Impossible de supprimer cette conversation : %@
id: Tidak dapat menghapus percakapan ini: %@
it: Impossibile eliminare questa conversazione: %@
ja: このチャットを削除できませんでした：%@
ko: 이 대화를 삭제할 수 없어요: %@
pl: Nie udało się usunąć tej rozmowy: %@
pt_br: Não foi possível apagar esta conversa: %@
ru: Не удалось удалить этот чат: %@
tr: Bu konuşma silinemedi: %@
zh_hans: 无法删除此对话：%@
zh_hant: 無法刪除此對話：%@

source: Could not encode dashboard request.
de: Die Dashboard-Anfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud al panel.
fr: Impossible d'encoder la requête au tableau de bord.
id: Tidak dapat mengodekan permintaan dasbor.
it: Impossibile codificare la richiesta alla dashboard.
ja: ダッシュボードへのリクエストをエンコードできませんでした。
ko: 대시보드 요청을 인코딩할 수 없어요.
pl: Nie udało się zakodować żądania do panelu.
pt_br: Não foi possível codificar a solicitação ao painel.
ru: Не удалось закодировать запрос к дашборду.
tr: Panel isteği kodlanamadı.
zh_hans: 无法编码仪表盘请求。
zh_hant: 無法編碼儀表板請求。

source: Could not encode speech request.
de: Die Sprachanfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud de voz.
fr: Impossible d'encoder la requête vocale.
id: Tidak dapat mengodekan permintaan ucapan.
it: Impossibile codificare la richiesta vocale.
ja: 音声リクエストをエンコードできませんでした。
ko: 음성 요청을 인코딩할 수 없어요.
pl: Nie udało się zakodować żądania mowy.
pt_br: Não foi possível codificar a solicitação de fala.
ru: Не удалось закодировать речевой запрос.
tr: Ses isteği kodlanamadı.
zh_hans: 无法编码语音请求。
zh_hant: 無法編碼語音請求。

source: Could not encode the Kanban request.
de: Die Kanban-Anfrage konnte nicht codiert werden.
es: No se pudo codificar la solicitud de Kanban.
fr: Impossible d'encoder la requête Kanban.
id: Tidak dapat mengodekan permintaan Kanban.
it: Impossibile codificare la richiesta Kanban.
ja: カンバンのリクエストをエンコードできませんでした。
ko: Kanban 요청을 인코딩할 수 없어요.
pl: Nie udało się zakodować żądania Kanban.
pt_br: Não foi possível codificar a solicitação do Kanban.
ru: Не удалось закодировать запрос Kanban.
tr: Kanban isteği kodlanamadı.
zh_hans: 无法编码看板请求。
zh_hant: 無法編碼 Kanban 請求。

source: Could not interrupt the active response: %@
de: Die aktive Antwort konnte nicht unterbrochen werden: %@
es: No se pudo interrumpir la respuesta activa: %@
fr: Impossible d'interrompre la réponse en cours : %@
id: Tidak dapat menginterupsi respons aktif: %@
it: Impossibile interrompere la risposta in corso: %@
ja: 実行中の応答を中断できませんでした：%@
ko: 진행 중인 응답을 중단할 수 없어요: %@
pl: Nie udało się przerwać bieżącej odpowiedzi: %@
pt_br: Não foi possível interromper a resposta ativa: %@
ru: Не удалось прервать текущий ответ: %@
tr: Etkin yanıt yarıda kesilemedi: %@
zh_hans: 无法中断正在进行的回复：%@
zh_hant: 無法中斷進行中的回覆：%@

source: Could not load %@: %@
de: %@ konnte nicht geladen werden: %@
es: No se pudo cargar %@: %@
fr: Impossible de charger %@ : %@
id: Tidak dapat memuat %@: %@
it: Impossibile caricare %@: %@
ja: %@を読み込めませんでした：%@
ko: %@을(를) 불러올 수 없어요: %@
pl: Nie udało się wczytać „%@”: %@
pt_br: Não foi possível carregar %@: %@
ru: Не удалось загрузить %@: %@
tr: %@ yüklenemedi: %@
zh_hans: 无法加载 %1$@：%2$@
zh_hant: 無法載入 %@：%@

source: Could not load archived conversations: %@
de: Archivierte Unterhaltungen konnten nicht geladen werden: %@
es: No se pudieron cargar las conversaciones archivadas: %@
fr: Impossible de charger les conversations archivées : %@
id: Tidak dapat memuat percakapan yang diarsipkan: %@
it: Impossibile caricare le conversazioni archiviate: %@
ja: アーカイブ済みのチャットを読み込めませんでした：%@
ko: 보관된 대화를 불러올 수 없어요: %@
pl: Nie udało się wczytać zarchiwizowanych rozmów: %@
pt_br: Não foi possível carregar as conversas arquivadas: %@
ru: Не удалось загрузить архивные чаты: %@
tr: Arşivlenmiş konuşmalar yüklenemedi: %@
zh_hans: 无法加载已归档的对话：%@
zh_hant: 無法載入已封存的對話：%@

source: Could not load capabilities: %@
de: Fähigkeiten konnten nicht geladen werden: %@
es: No se pudieron cargar las capacidades: %@
fr: Impossible de charger les capacités : %@
id: Tidak dapat memuat kemampuan: %@
it: Impossibile caricare le funzionalità: %@
ja: 機能を読み込めませんでした：%@
ko: 기능을 불러올 수 없어요: %@
pl: Nie udało się wczytać możliwości: %@
pt_br: Não foi possível carregar os recursos: %@
ru: Не удалось загрузить возможности: %@
tr: Yetenekler yüklenemedi: %@
zh_hans: 无法加载能力：%@
zh_hant: 無法載入能力：%@

source: Could not load model defaults: %@
de: Modellstandards konnten nicht geladen werden: %@
es: No se pudieron cargar los valores predeterminados del modelo: %@
fr: Impossible de charger les modèles par défaut : %@
id: Tidak dapat memuat default model: %@
it: Impossibile caricare i modelli predefiniti: %@
ja: モデルのデフォルト設定を読み込めませんでした：%@
ko: 모델 기본값을 불러올 수 없어요: %@
pl: Nie udało się wczytać domyślnych ustawień modelu: %@
pt_br: Não foi possível carregar os padrões de modelo: %@
ru: Не удалось загрузить модели по умолчанию: %@
tr: Model varsayılanları yüklenemedi: %@
zh_hans: 无法加载模型默认设置：%@
zh_hant: 無法載入模型預設值：%@

source: Could not load profile settings: %@
de: Profileinstellungen konnten nicht geladen werden: %@
es: No se pudieron cargar los ajustes del perfil: %@
fr: Impossible de charger les réglages du profil : %@
id: Tidak dapat memuat pengaturan profil: %@
it: Impossibile caricare le impostazioni del profilo: %@
ja: プロファイル設定を読み込めませんでした：%@
ko: 프로필 설정을 불러올 수 없어요: %@
pl: Nie udało się wczytać ustawień profilu: %@
pt_br: Não foi possível carregar os ajustes do perfil: %@
ru: Не удалось загрузить настройки профиля: %@
tr: Profil ayarları yüklenemedi: %@
zh_hans: 无法加载档案设置：%@
zh_hant: 無法載入設定檔設定：%@

source: Could not load scheduled jobs: %@
de: Geplante Jobs konnten nicht geladen werden: %@
es: No se pudieron cargar los trabajos programados: %@
fr: Impossible de charger les jobs planifiés : %@
id: Tidak dapat memuat pekerjaan terjadwal: %@
it: Impossibile caricare i job pianificati: %@
ja: スケジュール済みジョブを読み込めませんでした：%@
ko: 예약 작업을 불러올 수 없어요: %@
pl: Nie udało się wczytać zaplanowanych zleceń: %@
pt_br: Não foi possível carregar os trabalhos agendados: %@
ru: Не удалось загрузить запланированные задания: %@
tr: Zamanlanmış işler yüklenemedi: %@
zh_hans: 无法加载定时任务：%@
zh_hant: 無法載入排程工作：%@
